import React from "react"
import {Link} from "gatsby"

import Layout from "../components/layout"
import SEO from "../components/seo"
import ContentSection from "../components/ContentSection"
import ContactSection from "../components/ContactSection"
import Title from "../components/Title"

const FAQPage = () => (
  <Layout>
    <SEO title="FAQ" />
    <Title>FAQ</Title>
    <ContentSection>
	    <h2>Заголовок H2</h2>
	    <p>Политическая наука знает режимы, которые легко определить с первого 
взгляда. Гитлер и Пиночет – тоталитарные режимы, если выражаться языком 
буржуазной политологии, или просто фашизм. Кеннеди – демократическая 
республика, а Людовик XVI – абсолютизм. Но есть и такие режимы, что 
становятся чарующей головоломкой для умов от науки.</p>
		<p>Политическая наука знает режимы, которые легко определить с первого 
взгляда. Гитлер и Пиночет – тоталитарные режимы, если выражаться языком 
буржуазной политологии, или просто фашизм. Кеннеди – демократическая 
республика, а Людовик XVI – абсолютизм. Но есть и такие режимы, что 
становятся чарующей головоломкой для умов от науки.</p>
		<p>Политическая наука знает режимы, которые легко определить с первого 
взгляда. Гитлер и Пиночет – тоталитарные режимы, если выражаться языком 
буржуазной политологии, или просто фашизм. Кеннеди – демократическая 
республика, а Людовик XVI – абсолютизм. Но есть и такие режимы, что 
становятся чарующей головоломкой для умов от науки.</p>
		<p>Политическая наука знает режимы, которые легко определить с первого 
взгляда. Гитлер и Пиночет – тоталитарные режимы, если выражаться языком 
буржуазной политологии, или просто фашизм. Кеннеди – демократическая 
республика, а Людовик XVI – абсолютизм. Но есть и такие режимы, что 
становятся чарующей головоломкой для умов от науки.</p>
		<p>Политическая наука знает режимы, которые легко определить с первого 
взгляда. Гитлер и Пиночет – тоталитарные режимы, если выражаться языком 
буржуазной политологии, или просто фашизм. Кеннеди – демократическая 
республика, а Людовик XVI – абсолютизм. Но есть и такие режимы, что 
становятся чарующей головоломкой для умов от науки.</p>
    </ContentSection>
    <ContactSection />
  </Layout>
)

export default FAQPage
